{
  "banner": {
    "title": "El compañero ideal para cada día",
    "subtitle": "Suzuki Swift 1.5 VVT 16V - Año 2007 - 156,660 km"
  },
  "price": {
    "label": "Precio",
    "carPrice": "8,000 USD",
    "note": "Negociable"
  },
  "carSaleInfo": {
    "history": {
      "title": "Historia del auto",
      "description1": "Somos los segundos dueños de este vehículo, cuidadosamente mantenido por su primera familia propietaria. Siempre ha recibido los servicios correspondientes y se ha utilizado tanto en la ciudad como en viajes.",
      "description2": "Continuamos con su cuidado y lo hemos usado principalmente en Capital Federal y escapadas a la costa."
    },
    "whySell": {
      "title": "Motivo de la venta",
      "description": "Estamos vendiendo este auto debido a una oportunidad familiar que nos permitió adquirir un modelo más reciente. Es hora de que alguien más lo disfrute."
    },
    "whyBuy": {
      "title": "¿Por qué comprarlo?",
      "description": "Es nuestro primer auto, por lo que vimos múltiples opciones para cuidar nuestra inversión. Tres mecánicos distintos lo avalan: excelente relación calidad-precio y listo para muchos kilómetros más."
    },
    "doubts": {
      "title": "¿Por qué elegir un auto japonés?",
      "description": "Aunque hay modelos provenientes del mercosur quizás con menos años o km en su rango, la calidad y el equipamiento de este vehículo es incomparable. No tiene ruidos, los materiales están en perfecto estado, y solo ha requerido mantenimiento rutinario. Está listo para disfrutar."
    },
    "ideal": {
      "title": "¿Para quién es ideal?",
      "city": "Para moverte en la ciudad: Bajo consumo y fácil de estacionar.",
      "kids": "Para llevar a los niños: Sorprendente espacio interior.",
      "firstCar": "Para ser tu primer auto: Simple, confiable y sin complicaciones.",
      "travel": "Para viajar: Estabilidad en ruta y un toque deportivo."
    },
    "interested": "¿Te interesa?",
    "contact": "Contáctame y coordinamos para que lo veas en persona."
  },
  "maintenance": {
    "title": "Mantenimiento realizado",
    "description": "Hemos seguido todas las recomendaciones para mantener el auto en perfecto estado.",
    "dec2023": {
      "title": "Diciembre 2023:",
      "details": "Cambio de embrague y kit de fuelles de semieje."
    },
    "jan2024": {
      "title": "Enero 2024:",
      "details": "Dos neumáticos nuevos. Alineación y balanceo."
    },
    "feb2024": {
      "title": "Febrero 2024:",
      "details": "Cambio de junta de tapa de cilindros, bujías nuevas, batería nueva, y cambio de aceites y filtros."
    },
    "aug2024": {
      "title": "Agosto 2024:",
      "details": "Suspensión delantera nueva, bujes y alineación. Cambio de pastillas de freno y purgado del líquido."
    },
    "vtv": "VTV vigente realizada en Septiembre 2024. Grabado de cristales y autopartes. Verificación policial."
  },
  "carSpecs": {
    "title": "Especificaciones Suzuki Swift 1.5 VVT 2007",
    "subtitle": "Todos los detalles del auto",
    "detailsButton": "Ver especificaciones"
  },
  "promotion": {
    "title": "¿Quieres una página como esta para tu coche?",
    "description": "Contáctame y diseñemos una página atractiva para tu vehículo.",
    "contactButton": "Contáctame",
    "modalTitle": "Contáctanos",
    "modalName": "Nombre:",
    "modalEmail": "Correo electrónico:",
    "modalSubmit": "Enviar",
    "successMessage": "¡Tu mensaje ha sido enviado!",
    "errorMessage": "Hubo un error, por favor inténtalo de nuevo o contáctanos por WhatsApp."
  },
  "carDetailsForFixGallery": {
    "title": "Detalles estéticos",
    "description": "Conoce cada aspecto de este auto. Aquí te mostramos sus detalles estéticos, marcas que narran su historia sin afectar su rendimiento."
  },
  "highlights": {
    "title": "¿Por qué es tu próximo auto?",
    "point1": "Motor confiable, bajo consumo en ciudad y ruta.",
    "point2": "Costos mínimos de patente y seguro.",
    "point3": "Mantenimiento al día acorde a sus años y kilometraje."
  },
  "contactForm": {
    "title": "Contáctanos",
    "nameLabel": "Nombre:",
    "emailLabel": "Correo electrónico:",
    "messageLabel": "Mensaje:",
    "submitButton": "Enviar",
    "successMessage": "¡Tu mensaje ha sido enviado!",
    "errorMessage": "Hubo un error, inténtalo de nuevo o contáctanos por Whatsapp."
  }
}
