{
  "banner": {
    "title": "Идеальный спутник на каждый день!",
    "subtitle": "Suzuki Swift 1.5 VVT 16V 2007 - Маневренный, надежный и готовый к приключениям 🚗💨"
  },
  "carSaleInfo": {
    "history": {
      "title": "История этого автомобиля",
      "description1": "Мы вторые владельцы этого замечательного автомобиля. После долгих сбережений мы решили искать свою первую серьезную машину, и это было приключение!",
      "description2": "Предыдущие владельцы заботились о нем, выполняя все технические обслуживания, и мы продолжили эту заботу. Мы использовали его для поездок по городу и на побережье. Мы даже прошли предпродажный осмотр!"
    },
    "whySell": {
      "title": "Почему мы его продаем?",
      "description": "Это семейное дело. У нас появилась возможность перейти на более новую модель. Несмотря на нашу любовь к нему, пришло время попрощаться и позволить кому-то другому насладиться им."
    },
    "whyBuy": {
      "title": "Почему стоит купить этот автомобиль?",
      "description": "Я сделал трудную работу за вас: проверил более 15 автомобилей, прежде чем выбрать этот. Три разных механика подтвердили, что это лучший вариант по соотношению цена-качество."
    },
    "doubts": {
      "title": "\"Но есть же более новые и дешевые автомобили?\"",
      "description": "Да, но разница с другими автомобилями Mercosur огромна. Хотя этому автомобилю уже несколько лет, он все еще надежен. Нет посторонних звуков, материалы в отличном состоянии, и я ездил в мастерскую только для планового обслуживания."
    },
    "ideal": {
      "title": "Для кого этот автомобиль идеален?",
      "city": "Для поездок по городу: Он почти не расходует топливо, его можно припарковать где угодно, не привлекая внимания!",
      "kids": "Для поездок с детьми в школу: Хотя это и не очевидно, внутри очень много места.",
      "firstCar": "Для первой машины: Садитесь и езжайте, без осложнений.",
      "travel": "Для путешествий: Он очень устойчив на дороге, имеет немного спортивный характер. Вы насладитесь каждым километром!"
    },
    "interested": "Заинтересованы?",
    "contact": "Свяжитесь со мной, и мы договоримся о встрече, чтобы вы могли увидеть его лично!"
  },
  "maintenance": {
    "title": "Техническое обслуживание",
    "description": "Мы сделали все, что было указано на предпродажной проверке, и все было проверено на СТО, куда мы его отвозили.",
    "dec2023": {
      "title": "Декабрь 2023:",
      "details": "Сцепление (corea, один из OEM Suzuki), набор пыльников полуоси."
    },
    "jan2024": {
      "title": "Январь 2024:",
      "details": "2 новых шины. Выравнивание и балансировка."
    },
    "feb2024": {
      "title": "Февраль 2024:",
      "details": "Замена прокладки головки блока цилиндров. Новые свечи зажигания. Новая батарея. Замена масла и фильтров."
    },
    "aug2024": {
      "title": "Август 2024:",
      "details": "Передняя подвеска (Sachs). Втулки рычагов, опоры амортизаторов, втулки стабилизатора. Выравнивание и балансировка."
    },
    "vtv": "Актуальная техническая инспекция автомобиля (VTV). Гравировка стекол и автозапчастей."
  },
  "carDetails": {
    "title": "Характеристики Suzuki Swift 1.5 VVT 2007",
    "subtitle": "Здесь вы можете увидеть ВСЕ детали автомобиля"
  },
  "promotion": {
    "title": "Хотите такую страницу для своего автомобиля?",
    "description": "Свяжитесь со мной, и мы создадим привлекательную страницу для вашего автомобиля!",
    "contactButton": "Свяжитесь со мной"
  }
}