{
  "banner": {
    "title": "Идеальный компаньон на каждый день!",
    "subtitle": "Suzuki Swift 1.5 VVT 16V 2007 157 тыс. км - Быстрый, надёжный и готов к приключениям 🚗💨"
  },
  "price": {
    "label": "Цена",
    "carPrice": "7500 USD",
    "note": "Договорная!"
  },
  "carSaleInfo": {
    "history": {
      "title": "История этого авто",
      "description1": "Мы вторые владельцы этого удивительного автомобиля. После долгого накопления мы решили серьезно искать нашу первую машину, и это было настоящее приключение! Мы исследовали её несколько месяцев, спрашивали у всех, читали форумы... и хотя эта машина немного превышала наш бюджет, нам повезло найти её и что предыдущие владельцы были очень приятными!",
      "description2": "Это была семья, которая ухаживала за ней с момента покупки. Они сделали все плановые обслуживания, использовали её для поездок по городу и путешествий, и продали её, потому что собирались в поездку. Мы продолжили этот хороший уход и использовали её для передвижений по столице и для поездок к побережью. Мы даже провели пред-продажную проверку, которую вы можете увидеть!"
    },
    "whySell": {
      "title": "Почему мы её продаём?",
      "description": "Честно говоря, это семейный вопрос. У нас была возможность перейти на более новую модель. Хотя мы очень привязаны к ней, пришло время попрощаться и позволить кому-то ещё наслаждаться ей."
    },
    "whyBuy": {
      "title": "Почему стоит купить эту машину?",
      "description": "Я сделал тяжелую работу за вас: я проверил более 15 автомобилей, прежде чем выбрать этот. Я просмотрел всё: от плохо обслуживаемых автомобилей до сомнительных продавцов. В конце концов, эта машина оказалась явным победителем, и три разных механика подтвердили это: она наилучшее соотношение цены и качества! При должном обслуживании эта машина прослужит вам ещё много километров."
    },
    "doubts": {
      "title": "\"Но есть более новые и дешёвые автомобили в этом сегменте, почему выбрать японский?\"",
      "description": "Да, но вот в чём дело: разница с другими автомобилями в этом сегменте из Mercosur огромная. Хотя она и старше, она все равно крепка. Она не издает странных звуков, материалы в отличном состоянии, и я возил её только для планового обслуживания. И самое лучшее, она поставляется с тем, что другие марки уже сократили, и вам не нужно ничего делать, чтобы наслаждаться ею."
    },
    "ideal": {
      "title": "Для кого этот автомобиль идеально подходит?",
      "city": "Для поездок по городу: Потребляет очень мало топлива и легко парковать.",
      "kids": "Для поездок с детьми: Хотя этого не видно, внутри много места.",
      "firstCar": "Для первого автомобиля: Просто садитесь и едьте, без проблем.",
      "travel": "Для путешествий: Очень устойчив на дороге и даже имеет спортивный характер. Каждое километры вам понравятся!"
    },
    "interested": "Вы заинтересованы?",
    "contact": "Напишите мне, и мы договоримся о встрече!"
  },
  "maintenance": {
    "title": "Обслуживание",
    "description": "Мы сделали всё, что было рекомендовано теми, кто его осматривал, чтобы поддерживать его в отличном состоянии.",
    "dec2023": {
      "title": "Декабрь 2023:",
      "details": "Сцепление (OEM бренд Suzuki), комплект пыльников полуоси."
    },
    "jan2024": {
      "title": "Январь 2024:",
      "details": "2 новые шины. Выровняли и сбалансировали."
    },
    "feb2024": {
      "title": "Февраль 2024:",
      "details": "Замена прокладки головки блока цилиндров. Новые свечи зажигания. Новая батарея. Замена масла и фильтра."
    },
    "aug2024": {
      "title": "Август 2024:",
      "details": "Новая передняя подвеска (OEM бренд для Suzuki и Toyota). Сайлентблоки поперечного рычага, опоры стойки, сайлентблоки стабилизатора. Выровняли и сбалансировали. Новые тормозные колодки, замена тормозной жидкости."
    },
    "vtv": "Актуальный технический осмотр. Гравировка стёкол и автозапчастей."
  },
  "carDetails": {
    "title": "Технические характеристики Suzuki Swift 1.5 VVT 2007",
    "subtitle": "Здесь вы можете увидеть ВСЕ детали автомобиля",
    "detailsButton": "Технические характеристики"
  },
  "promotion": {
    "title": "Хотите такую страницу для своего автомобиля?",
    "description": "Свяжитесь со мной, и мы создадим привлекательную страницу для вашего автомобиля!",
    "contactButton": "Связаться со мной"
  },
  "imageGallery": {
    "title": "Полная прозрачность в эстетических деталях",
    "description": "Мы хотим, чтобы вы знали каждый аспект этого автомобиля. Здесь мы показываем эстетические детали, помимо нормального использования. Ничего, что влияет на его функциональность, только те следы, которые рассказывают его историю."
  },
  "highlights": {
    "title": "Почему это ваш следующий автомобиль?",
    "point1": "Использует обычный бензин, дёшево заправить и очень низкий расход как в городе, так и на дороге.",
    "point2": "Вы платите очень мало налогов и страховки.",
    "point3": "Атмосферный двигатель с японской цепью ГРМ, проверенная надёжность."
  },
  "contactForm": {
    "title": "Свяжитесь с нами",
    "nameLabel": "Имя:",
    "emailLabel": "Электронная почта:",
    "messageLabel": "Сообщение:",
    "submitButton": "Отправить",
    "successMessage": "Ваше сообщение отправлено!",
    "errorMessage": "Произошла ошибка, пожалуйста, попробуйте снова или свяжитесь с нами через WhatsApp."
  }
}
