{
  "banner": {
    "title": "Ідеальний супутник на кожен день!",
    "subtitle": "Suzuki Swift 1.5 VVT 16V 2007 - Швидкий, надійний і готовий до пригод 🚗💨"
  },
  "carSaleInfo": {
    "history": {
      "title": "Історія цього автомобіля",
      "description1": "Ми є другими власниками цього дивовижного автомобіля. Після того, як ми зекономили деяку суму, вирішили шукати наш перший серйозний автомобіль, і яка ж це була пригода! Ми досліджували протягом кількох місяців, запитували всіх, кого знали, читали форуми... і хоча цей автомобіль був трохи за межами нашого бюджету, нам пощастило знайти його, і попередні власники були дуже доброзичливі!",
      "description2": "Це була родина, яка дуже дбала про нього з моменту отримання в дилерському центрі. Вони завжди вчасно проводили технічне обслуговування, використовували його для поїздок і міського пересування, а продали його через те, що вирушали в подорож. Ми продовжували добре дбати про нього, використовуючи його для поїздок по Буенос-Айресу та виїздів на узбережжя. Ми навіть провели передпродажний огляд, який ви можете переглянути!"
    },
    "whySell": {
      "title": "Чому ми його продаємо?",
      "description": "Чесно кажучи, це сімейне питання. Ми мали можливість перейти на новішу модель. Хоча ми дуже любимо цей автомобіль, настав час попрощатися і дати комусь іншому насолодитися ним."
    },
    "whyBuy": {
      "title": "Чому варто купити цей автомобіль?",
      "description": "Я виконав важку роботу за вас: перевірив понад 15 автомобілів, перш ніж вибрати цей. Я пройшов через все: від погано доглянутих автомобілів до сумнівних продавців. У підсумку, цей автомобіль виявився далеко найкращим, і три різних механіки підтвердили це: Це найкраща опція за співвідношенням ціна-якість! За правильного догляду, цей автомобіль прослужить вам ще багато кілометрів."
    },
    "doubts": {
      "title": "\"Але є новіші та дешевші автомобілі в цьому діапазоні, чому обрати японський автомобіль?\"",
      "description": "Так, але справа в тому, що різниця з іншими автомобілями цього діапазону з Меркосуру ВЕЛИЧЕЗНА. Навіть незважаючи на роки, цей автомобіль досі надійний. Він не видає дивних звуків, матеріали в чудовому стані, і я тільки возив його в майстерню для планового обслуговування. І найголовніше, він має все те, що інші бренди вже обрізали, і не потрібно нічого робити, щоб насолоджуватися ним."
    },
    "ideal": {
      "title": "Для кого цей автомобіль ідеальний?",
      "city": "Для пересування по місту: Він майже не витрачає пального, і ви зможете припаркувати його де завгодно, без зайвої уваги!",
      "kids": "Для того, щоб возити дітей до школи: Незважаючи на зовнішній вигляд, всередині багато місця.",
      "firstCar": "Для першого автомобіля: Сідайте і їдьте, жодних складнощів.",
      "travel": "Для подорожей: Він дуже стійкий на дорозі, навіть має трохи спортивного характеру. Ви насолодитеся кожним кілометром!"
    },
    "interested": "Зацікавлені?",
    "contact": "Напишіть мені, і ми домовимося про перегляд!"
  },
  "maintenance": {
    "title": "Технічне обслуговування",
    "description": "Ми виконали всі роботи, які були вказані у передпродажному огляді, і все було підтверджено майстернею, до якої ми зверталися.",
    "dec2023": {
      "title": "Грудень 2023:",
      "details": "Зчеплення (Corea, один з OEM-ів Suzuki), комплект пильовиків."
    },
    "jan2024": {
      "title": "Січень 2024:",
      "details": "2 нові шини. Балансування та розвал-сходження."
    },
    "feb2024": {
      "title": "Лютий 2024:",
      "details": "Заміна прокладки головки блоку циліндрів. Нові свічки запалювання. Нова батарея. Заміна масла та фільтра."
    },
    "aug2024": {
      "title": "Серпень 2024:",
      "details": "Передня підвіска (Sachs). Сайлентблоки важелів, опори стійок, втулки стабілізатора. Балансування та розвал-сходження."
    },
    "vtv": "Актуальний технічний огляд (ВТВ). Номерні скла та автозапчастини. 157 000 км."
  },
  "carDetails": {
    "title": "Технічні характеристики Suzuki Swift 1.5 VVT 2007",
    "subtitle": "Тут ви можете побачити ВСІ деталі автомобіля"
  },
  "promotion": {
    "title": "Хочете сторінку, як ця, для вашого автомобіля?",
    "description": "Зв'яжіться зі мною, і ми створимо привабливу сторінку для вашого автомобіля!",
    "contactButton": "Зв'язатися зі мною"
  },
  "imageGallery": {
  "title": "Повна прозорість у питаннях естетики",
  "description": "Ми хочемо, щоб ви знали кожен аспект цього автомобіля. Тут ми показуємо вам естетичні деталі, які має авто, поза межами нормального використання. Нічого, що впливає на його функціональність, лише ті сліди, які розповідають його історію."
}

}
