{
  "banner": {
    "title": "Ідеальний супутник на кожен день!",
    "subtitle": "Suzuki Swift 1.5 VVT 16V 2007 - Маневрений, надійний і готовий до пригод 🚗💨"
  },
  "carSaleInfo": {
    "history": {
      "title": "Історія цього автомобіля",
      "description1": "Ми другі власники цього чудового автомобіля. Після довгих заощаджень ми вирішили шукати свій перший серйозний автомобіль, і це була пригода!",
      "description2": "Попередні власники чудово доглядали за ним, роблячи всі обслуговування, і ми продовжили цей догляд. Ми використовували його для поїздок по місту та на узбережжя. Навіть пройшли передпродажний огляд!"
    },
    "whySell": {
      "title": "Чому ми продаємо його?",
      "description": "Це сімейна справа. У нас з'явилася можливість перейти на новішу модель. Незважаючи на те, що ми його дуже любимо, настав час попрощатися і дати комусь іншому насолодитися ним."
    },
    "whyBuy": {
      "title": "Чому варто купити цей автомобіль?",
      "description": "Я виконав важку роботу за вас: перевірив понад 15 автомобілів, перш ніж вибрати цей. Троє різних механіків підтвердили, що це найкращий варіант за співвідношенням ціна-якість."
    },
    "doubts": {
      "title": "\"Але ж є новіші і дешевші автомобілі?\"",
      "description": "Так, але різниця з іншими автомобілями Mercosur величезна. Хоча цей має свої роки, він все ще надійний. Немає сторонніх звуків, матеріали в чудовому стані, і я відвідував майстерню тільки для планового обслуговування."
    },
    "ideal": {
      "title": "Для кого ідеальний цей автомобіль?",
      "city": "Для поїздок містом: Він майже не витрачає пального, і його можна припаркувати де завгодно, не привертаючи уваги!",
      "kids": "Для відвозу дітей до школи: Хоча цього не видно, всередині дуже просторо.",
      "firstCar": "Для першого автомобіля: Сідайте і їдьте, без ускладнень.",
      "travel": "Для подорожей: Він дуже стабільний на дорозі, має трохи спортивний характер. Ви насолодитеся кожним кілометром!"
    },
    "interested": "Цікавить?",
    "contact": "Зв'яжіться зі мною, і ми домовимось про зустріч, щоб ви могли оглянути його особисто!"
  },
  "maintenance": {
    "title": "Технічне обслуговування",
    "description": "Ми виконали все, що було зазначено під час передпродажного огляду, і все було перевірено в майстерні, куди ми його відвозили.",
    "dec2023": {
      "title": "Грудень 2023:",
      "details": "Зчеплення (corea, один з OEM Suzuki), набір пильовиків піввісь."
    },
    "jan2024": {
      "title": "Січень 2024:",
      "details": "2 нові шини. Вирівнювання та балансування."
    },
    "feb2024": {
      "title": "Лютий 2024:",
      "details": "Заміна прокладки головки блоку циліндрів. Нові свічки запалювання. Нова батарея. Заміна масла та фільтрів."
    },
    "aug2024": {
      "title": "Серпень 2024:",
      "details": "Передня підвіска (Sachs). Втулки важелів, опори амортизаторів, втулки стабілізатора. Вирівнювання та балансування."
    },
    "vtv": "Актуальна технічна інспекція транспортного засобу (VTV). Гравіювання скла та автозапчастин."
  },
  "carDetails": {
    "title": "Технічні характеристики Suzuki Swift 1.5 VVT 2007",
    "subtitle": "Тут ви можете побачити ВСІ деталі автомобіля"
  },
  "promotion": {
    "title": "Хочете таку сторінку для свого автомобіля?",
    "description": "Зв'яжіться зі мною, і ми створимо привабливу сторінку для вашого автомобіля!",
    "contactButton": "Зв'яжіться зі мною"
  }
}